[
  {
    "name": "Stefano Forti",
    "text": "Ricercatore presso il Dipartimento di Informatica dell'Università di Pisa, si occupa di sistemi distribuiti, ingegneria del software e sostenibilità ambientale. Appassionato di didattica innovativa, ha sempre un micro:bit nello zaino. Nel tempo libero corre, fa teatro o studia lingue straniere.",
    "img": "stefano_forti.jpg",
    "link": "http://pages.di.unipi.it/forti"
  },
  {
    "name": "Chiara Zamberti",
    "text": "Laureata magistrale in Informatica Umanistica dell'Università di Pisa e laureata triennale nello stesso ambito. Originaria di Gaeta, vive a Pisa dal 2012. È particolarmente affascinata dal mondo della tecnologia in generale, dall'interazione uomo-macchina, dall'assistività e dagli ambienti virtuali. Ha uno spirito tuttofare ed è convinta esista sempre una soluzione ad ogni problema. Se ha dubbi, risponde \"42\".",
    "img": "chiara_zamberti.jpg",
    "link": "https://github.com/CZamberti"
  },
  {
    "name": "Salvatore Catroppa",
    "text": "Full-stack developer, ha studiato Informatica all'Università di Pisa. Ha le mani sempre in pasta e risolve i problemi di tutti. Calabrese di nascita, mai immemore delle sue origini, è ingenuamente appassionato di stampa 3D e comunicazione. Spera di riuscire un giorno nell'impresa di avvicinare chiunque incontri al mondo dell'informatica e della tecnologia.",
    "img": "salvatore_catroppa.jpg"
  },
  {
    "name": "Salvatore Ventrone",
    "text": "Full-stack developer e Buccaneer-Scholar. Adora insegnare materie di programmazione ed ispirare i giovani ad imparare a programmare. I suoi interessi sono FLOSS, linguaggi di programmazione, tecnologia e privacy. Oltre alla programmazione, è un appassionato di videogiochi e giochi da tavolo.",
    "img": "salvatore_ventrone.jpg",
    "link": "https://salvatoreventr.one/"
  },
  {
    "name": "Giuseppe Bisicchia",
    "text": "Laureando in Informatica all'Università di Pisa. Durante le superiori ha partecipato a numerose competizioni di robotica e informatica. Ha la passione della divulgazione scientifica e cerca di diffondere, in ogni modo, l'amore per queste discipline. Inoltre lo affascinano le neuroscienze: il suo sogno sarebbe quello di studiare come fondere insieme questi suoi interessi.",
    "img": "giuseppe_bisicchia.jpg",
    "link": "https://github.com/GBisi"
  },
  {
    "name": "Klevis Gasa",
    "text": "Laureato in Ingegneria Aerospaziale all'Università di Pisa, è attualmente iscritto al Master of Science in Space Engineering presso lo stesso ateneo. Mosso da un'innata curiosità e amore per la conoscenza è appassionato  di scienza, nuove tecnologie e la loro la divulgazione. Sogna di prendere parte ad una missione per l'esplorazione spaziale, ma nel frattempo si tiene occupato con lego e videogiochi.",
    "img": "klevis_gasa.jpg"
  },
  {
    "name": "Francesco Maringiò",
    "text": "Dopo una laurea triennale in Ingegneria Biomedica a Pisa, prosegue nel corso magistrale nello stesso ambito. Crede fermamente nel ruolo dell'educazione nell'ambito dell'informatica e delle nuove tecnologie, con un approccio orientato al divertimento istruttivo. Oltre all'ingegneria e all' informatica, è appassionato di musica, di storia, di sport e di videogiochi.",
    "img": "francesco_maringiò.jpg"
  },
  {
    "name": "Daria Maggi",
    "text": "Studentessa di AIDE all’Università di Pisa. È appassionata di scrittura e informatica e è sempre alla ricerca di nuovi modi per mettere insieme le due cose!",
    "img": "daria_maggi.jpg",
    "link": "https://github.com/dariamaggi"
  },
  {
    "name": "Lucio Messina",
    "text": "Laureato in informatica all'Università di Pisa, ora si occupa di divulgazione scientifica perché sogna di vivere in una società in cui tutti conoscono le basi dell'informatica. Suona la chitarra ed è appassionato di indovinelli, giochi da tavolo, associazionismo e di temi come la privacy online (per questo non usa Google). Ha una sacca di tela dalla quale all'occorrenza tira fuori le cose più inaspettate: taccuino e matite, palline da giocoliere, ago e filo per riparare gli abiti...",
    "img": "lucio_messina.jpg"
  },
  {
    "name": "Davide Neri",
    "text": "Attualmente lavora come programmatore presso Arduino. Ha studiato Informatica all'Università di Pisa e ha una passione per la divulgazione scientifica e la didattica.",
    "img": "davide.jpg"
  }
]
