[
  {
    "name": "Stefano Forti",
    "text": "Ricercatore presso il Dipartimento di Informatica dell'Università di Pisa, si occupa di sistemi distribuiti, ingegneria del software e sostenibilità ambientale. Appassionato di didattica innovativa, ha sempre un micro:bit nello zaino. Nel tempo libero corre, fa teatro o studia lingue straniere.",
    "img": "stefano_forti.jpg",
    "link": "http://pages.di.unipi.it/forti"
  },
  {
    "name": "Salvatore Ventrone",
    "text": "Full-stack developer e Buccaneer-Scholar. Adora insegnare materie di programmazione ed ispirare i giovani ad imparare a programmare. I suoi interessi sono FLOSS, linguaggi di programmazione, tecnologia e privacy. Oltre alla programmazione, è un appassionato di videogiochi e giochi da tavolo.",
    "img": "salvatore_ventrone.jpg",
    "link": "https://salvatoreventr.one/"
  },
  {
    "name": "Giuseppe Bisicchia",
    "text": "Laureando in Informatica all'Università di Pisa. Durante le superiori ha partecipato a numerose competizioni di robotica e informatica. Ha la passione della divulgazione scientifica e cerca di diffondere, in ogni modo, l'amore per queste discipline. Inoltre lo affascinano le neuroscienze: il suo sogno sarebbe quello di studiare come fondere insieme questi suoi interessi.",
    "img": "giuseppe_bisicchia.jpg",
    "link": "https://github.com/GBisi"
  },
 
  {
    "name": "Lucio Messina",
    "text": "Laureato in informatica all'Università di Pisa, ora si occupa di divulgazione scientifica perché sogna di vivere in una società in cui tutti conoscono le basi dell'informatica. Suona la chitarra ed è appassionato di indovinelli, giochi da tavolo, associazionismo e di temi come la privacy online (per questo non usa Google). Ha una sacca di tela dalla quale all'occorrenza tira fuori le cose più inaspettate: taccuino e matite, palline da giocoliere, ago e filo per riparare gli abiti...",
    "img": "lucio_messina.jpg"
  },
  {
    "name": "Davide Neri",
    "text": "Attualmente lavora come programmatore presso Arduino. Ha studiato Informatica all'Università di Pisa e ha una passione per la divulgazione scientifica e la didattica.",
    "img": "davide.jpg"
  }
]
