[  
  {
    "name": "Lucio Messina",
    "text": "Laureato in informatica all'Università di Pisa, ora si occupa di divulgazione scientifica perché sogna di vivere in una società in cui tutti conoscono le basi dell'informatica. Suona la chitarra ed è appassionato di indovinelli, giochi da tavolo, associazionismo e di temi come la privacy online (per questo non usa Google). Ha una sacca di tela dalla quale all'occorrenza tira fuori le cose più inaspettate: taccuino e matite, palline da giocoliere, ago e filo per riparare gli abiti...",
    "img": "lucio_messina.jpg"
  },
   {
    "name": "Klevis Gasa",
    "text": "Laureato in Ingegneria Aerospaziale all'Università di Pisa, è attualmente iscritto al Master of Science in Space Engineering presso lo stesso ateneo. Mosso da un'innata curiosità e amore per la conoscenza è appassionato  di scienza, nuove tecnologie e la loro la divulgazione. Sogna di prendere parte ad una missione per l'esplorazione spaziale, ma nel frattempo si tiene occupato con lego e videogiochi.",
    "img": "klevis_gasa.jpg"
  },
  {
    "name": "Francesco Maringiò",
    "text": "Dopo una laurea triennale in Ingegneria Biomedica a Pisa, prosegue nel corso magistrale nello stesso ambito. Crede fermamente nel ruolo dell'educazione nell'ambito dell'informatica e delle nuove tecnologie, con un approccio orientato al divertimento istruttivo. Oltre all'ingegneria e all' informatica, è appassionato di musica, di storia, di sport e di videogiochi.",
    "img": "francesco_maringiò.jpg"
  },
  {
    "name": "Daria Maggi",
    "text": "Studentessa di AIDE all’Università di Pisa. È appassionata di scrittura e informatica e è sempre alla ricerca di nuovi modi per mettere insieme le due cose!",
    "img": "daria_maggi.jpg",
    "link": "https://github.com/dariamaggi"
  },
  {
    "name": "Chiara Zamberti",
    "text": "Laureata magistrale in Informatica Umanistica dell'Università di Pisa e laureata triennale nello stesso ambito. Originaria di Gaeta, vive a Pisa dal 2012. È particolarmente affascinata dal mondo della tecnologia in generale, dall'interazione uomo-macchina, dall'assistività e dagli ambienti virtuali. Ha uno spirito tuttofare ed è convinta esista sempre una soluzione ad ogni problema. Se ha dubbi, risponde \"42\".",
    "img": "chiara_zamberti.jpg",
    "link": "https://github.com/CZamberti"
  },
  {
    "name": "Salvatore Catroppa",
    "text": "Full-stack developer, ha studiato Informatica all'Università di Pisa. Ha le mani sempre in pasta e risolve i problemi di tutti. Calabrese di nascita, mai immemore delle sue origini, è ingenuamente appassionato di stampa 3D e comunicazione. Spera di riuscire un giorno nell'impresa di avvicinare chiunque incontri al mondo dell'informatica e della tecnologia.",
    "img": "salvatore_catroppa.jpg"
  },
  {
    "name": "Vittorio Massaro",
    "text": "Laureato in Informatica all'Università di Pisa, attualmente frequenta il corso magistrale di Informatica a Pisa. Grande appassionato di programmazione e matematica, è convinto che saper programmare sia utile non solo davanti ad un PC ma, e soprattutto, nella vita di tutti i giorni.",
    "img": "vittorio.jpg"
  },
  {
    "name": "Lapo Frati",
    "text": "/*TODO: mandare la biografia a luca*/",
    "img": "lapo.jpg"
  },
  {
    "name": "Mario Viti",
    "text": "Laureando in Informatica presso l'Università di Pisa, ha precedentemente conseguito il diploma in arti multimediali e grafica all'Accademia di Belle Arti di Carrara. Originario di Massa Carrara ha una passione sconfinata per musica, disegno, cartoni animati e videogiochi.",
    "img": "mario.jpg"
  },
  {
    "name": "Andrea Madotto",
    "text": "Laureato in Informatica all'Università di Perugia, ha perfezionato i sui studi ad Hong Kong ottenendo un Master of Science in Sistemi di Informazione Avanzati. Attualmente studia la sua seconda laurea magistrale in Informatica all'Università di Pisa. Originario di Perugia ha un grande passione per l’algoritmica e l’intelligenza artificiale.",
    "img": "andrea.jpg"
  },
  {
    "name": "Francesco Feola",
    "text": "Laureato magistrale in Lingua e Letteratura Italiana all’Università di Pisa, dottorando di ricerca in Studi Italianistici presso il medesimo ateneo, giornalista cartaceo e online, scrittore qualche volta, ha aderito a Pisa CoderDojo per la sua propensione all’insegnamento, e per la consapevolezza che nessun campo ormai può fare a meno dell’informatica, neppure quello umanistico.",
    "img": "francesco.jpg"
  },
  {
    "name": "Davide Balestri",
    "text": "Laureando in Ingegneria Gestionale presso l'Università di Pisa. Appassionato fin da piccolo all'informatica e a tutto ciò che riguarda la multimedialità. Il suo desiderio é riuscire a far conoscere le potenzialità degli strumenti informatici che ci circondano in maniera semplice e alla portata di tutti.",
    "img": "davide_b.jpg"
  },
  {
    "name": "Giulio Auriemma",
    "text": "Laureato in informatica alla Federico II di Napoli, di dov'è originario, e attualmente iscritto alla Laurea Magistrale in Informatica presso l'università di Pisa. Sostenitore dall'informatica responsabile e del processo di evoluzione tecnologica della quotidianità. Da bravo informatico ama i videogames e il rock'n'roll.",
    "img": "giulio_auriemma.jpg"
  },
  {
    "name": "Ludovica Pannitto",
    "text": "Nata a Campobasso, approda a Pisa con una grande passione per la Matematica, e ne scopre un'altra per la Linguistica. Dopo essersi laureata alla triennale in Informatica Umanistica, sta proseguendo i suoi studi in Linguistica Computazionale. Fuori dalle aule universitarie, ama gli indovinelli, i giochi da tavolo, ma non le piace il gelato al cioccolato.",
    "img": "ludovica_pannitto.jpg"
  },
  {
    "name": "Luca Rinaldi",
    "text": "Laureato in Informatica e Networking all'Università di Pisa e alla Scuola Superiore Sant'anna, attualmente svolge ricerca nel gruppo SOCC dell'Università di Pisa nell'ambito dei servizi software e del Cloud computing. Originario delle Marche ha da sempre avuto la passione per i computer e l'insegnamento.",
    "img": "luca_rinaldi.jpg"
  },
  {
    "name": "Valentina Fiorini",
    "text": "Laureata in Informatica Umanistica presso l'Università di Pisa. Ha conseguito il diploma come perito informatico. Originaria di Arezzo, è una grande appassionata di grafica e di disegno.",
    "img": "valentina_fiorini.jpg"
  }
]
